const localQuotes = [
  {
    text: 'বিপদে পড় নহে ভয়; অভিজ্ঞতায় হবে জয়',
    author: 'খনা',
  },
  {
    text: 'দাতার নারিকেল, বখিলের বাঁশ কমে না বাড়ে বারো মাস',
    author: 'খনা',
  },
  {
    text: 'পারেনা ল ফালাইতে উইঠা থাকে বিয়ান রাইতে',
    author: 'খনা',
  },
  {
    text: 'সূর্যের চেয়ে বালি গরম, নদীর চেয়ে প্যাক ঠান্ডা',
    author: 'খনা',
  },
  {
    text: 'মেয়ে নষ্ট ঘাটে, ছেলে নষ্ট হাটে',
    author: 'খনা',
  },
  {
    text: 'পরের বাড়ির পিঠা খাইতে বড়ই মিঠা',
    author: 'খনা',
  },
  {
    text:
      'ঘরের কোনে মরিচ গাছ, লাল মরিচ ধরে, তোমার কথা মনে হলে, চোখের পানি পড়ে',
    author: 'খনা',
  },
  {
    text: 'সোল বোয়ালের পোনা, যার যারটা তার তার কাছে সোনা',
    author: 'খনা',
  },
  {
    text: 'ছায়া ভালো ছাতার তল, বল ভালো নিজের বল',
    author: 'খনা',
  },
  {
    text: 'যা করিবে বান্দা তাই পাইবে, সুই চুরি করিলে কুড়াল হারাইবে',
    author: 'খনা',
  },
  {
    text: 'তেলা মাথায় ঢালো তেল, শুকনো মাথায় ভাঙ্গ বেল',
    author: 'খনা',
  },
  {
    text: 'ভাদরে করে কলা রোপন স্ববংশে মরিল রাবণ',
    author: 'খনা',
  },
  {
    text: 'ভাত দেবার মুরোদ নাই, কিল দেবার গোসাঁই',
    author: 'খনা',
  },
  {
    text:
      'চৈত্রে চালিতা, বৈশাখে নালিতা, আষাড়ে-ভাদ্রে তালের পিঠা, আর্শ্বিনে ওল, কার্তিকে কৈয়ের ঝুল',
    author: 'খনা',
  },
  {
    text:
      'ফুল তুলিয়া রুমাল দিলাম যতন করি রাখিও, আমার কথা মনে ফইল্লে রুমাল খুলি দেখিও',
    author: 'খনা',
  },
  {
    text: 'একেতে নাচুনী বুড়ি, তার উপর ঢোলের বারি',
    author: 'খনা',
  },
  {
    text: 'মিললে মেলা, না মিললে একলা একলা ভালা',
    author: 'খনা',
  },
  {
    text: 'না পাইয়া পাইছে ধন; বাপে পুতে কীর্তন',
    author: 'খনা',
  },
  {
    text: 'কাচায় না নোয়ালে বাশ, পাকলে করে ঠাস ঠাস',
    author: 'খনা',
  },
  {
    text: 'চোরের মার বড় গলা লাফ দিয়ে খায় গাছের কলা',
    author: 'খনা',
  },
  {
    text: 'ক্ষেত আর পুত, যত্ন বিনে যমদূত',
    author: 'খনা',
  },
  {
    text: 'জ্যৈষ্ঠে শুকো আষাঢ়ে ধারা, শস্যের ভার না সহে ধরা',
    author: 'খনা',
  },
  {
    text: 'যদি হয় সুজন এক পিড়িতে নয় জন। যদি হয় কুজন নয় পিড়িতে নয় জন',
    author: 'খনা',
  },
  {
    text: 'মেঘ করে রাত্রে হয় জল, তবে মাঠে যাওয়াই বিফল',
    author: 'খনা',
  },
  {
    text: 'নিত্যি নিত্যি ফল খাও, বদ্যি বাড়ি নাহি যাও',
    author: 'খনা',
  },
  {
    text: 'আম নিম জামের ডালে, দাঁত মাজো কুতুহলে',
    author: 'খনা',
  },
  {
    text: 'যাও পাখি বলো তারে সে যেন ভুলেনা মোরে',
    author: 'খনা',
  },
  {
    text: 'বাঁশ মরে ফুলতো, মানুষ মরে ভুলতো',
    author: 'খনা',
  },
];
